Repository: DeveloperAcademy-POSTECH/MacC-Team12-Creative8
Catalog: Projects/Feature/Localizable.xcstrings
Source language: ko
Languages: en

source: * 찜한 아티스트가 최대 5명까지 메인화면에 등장합니다
en: * Up to 5 artists will appear on the main page.

source: %@ 보관함에서 보기
en: Find %@ on Archive

source: %@의 최근 공연
en: %@ Concert Setlist and Tour Dates

source: Seta의 서비스 약관을 확인해보세요
en: fubdasda

source: Setlist.fm API 약관
en: apiexplain

source: Setlist.fm 바로가기
en: Go to Setlist.fm

source: Setlist.fm 약관
en: a메ㅑdirrhk

source: Setlist.fm 약관 자세히 보기
en: specify자세히약관보기

source: Setlist.fm에서 다녀온 공연의 세트리스트를
en: asdasdasda?

source: 검색
en: Search

source: 공연
en: Tour

source: 공연 북마크 취소
en: Undo Bookmark

source: 관심있는 공연에 북마크를 눌러 표시해주세요
en: Create shortcuts to your favorite shows.

source: 관심있는 아티스트 정보를 빠르게
en: Artists you like will show here.

source: 관심있는 아티스트의 세트리스트를
en: It will help you to check out their setlist easier.

source: 국내 아티스트
en: Korean Artist

source: 날짜
en: Date

source: 더보기
en: More

source: 모두 지우기
en: erase all

source: 문의하기
en: 문의는포도가먹고

source: 바로 확인할 수 있어요.
en: Click the ones you like!

source: 보관함
en: Archive

source: 보관함에서도 볼 수 있습니다
en: You can also find them in Archive.

source: 북마크한 공연
en: Bookmarked Shows

source: 북마크한 공연이 없습니다.
en: No Bookmarks

source: 서비스 이용 관련
en: 써비스dldyd관룐

source: 서비스 이용 약관
en: adasaf

source: 세트리스트
en: Setlist

source: 세트리스트 보기
en: View Setlist

source: 세트리스트 정보 수정을 원하시나요?
en: Do you want to modify the setlist information?

source: 세트리스트 정보가 아직 없습니다
en: There are no songs in this setlist

source: 세트리스트 정보가 없습니다.
en: There's no information on the setlist

source: 세트리스트 추가 및 수정하기
en: add or edit setlist

source: 세트리스트가 없습니다
en: There's no setlist

source: 세트리스트를 직접 작성하고 싶으신가요? Setlist.fm 바로가기에서 추가하세요
en: lesssss go setlist.fm

source: 아직 아티스트 3명이 선택되지 않았어요.
en: no 3people~

source: 아티스트 보기
en: View Artist

source: 아티스트 찜하기
en: Choose Artists You Like

source: 아티스트 찜하러 가기
en: Search Artists

source: 아티스트를 검색하세요
en: search Artist..

source: 에서 수정할 수 있습니다
en: can edit

source: 에서 직접 추가할 수 있어요.
en: can add info

source: 음악으로 연결되는 순간,
en: moment커넥스

source: 음악으로 연결되는 순간,Seta의 서비스 약관을 확인해보세요
en: 이게안되네...

source: 이용 약관
en: dldyd약관

source: 잘못된 세트리스트 정보를 발견하셨다면,
en: if you find any info...

source: 장소
en: Venue

source: 전체 공연 보기
en: All Shows

source: 찜한 가수의 세트리스트가 없다면,
en: if liked artist has no setlist

source: 찜한 아티스트
en: liked artists

source: 찜한 아티스트 중 상단의 5명이 메인화면에 등장합니다 변경을 원하신다면 아티스트를 꾹 눌러 순서를 옮겨주세요
en: only top 5 liked artist shows in main view

source: 찜한 아티스트가 없습니다
en: Find Artists You Like

source: 최근 검색
en: recent rjator

source: 추가 및 수정하세요
en: addandedit

source: 타사 모듈 사용에 대한 안내 : 당사의 어플리케이션은 사용자 개인정보 관련된 타사 모듈을 탑재하지 않았습니다.
en: 타사모듈

source: 플레이리스트 내보내기
en: export playlist

source: 해외 아티스트
en: Non Korean Artist

source: 확인하고 싶으시다면 찜을 해주세요
en: You can check out their recent shows anytime in here.
